data_json = {
    "2010": {"Кража": 50000, "Убийство": 12000, "Мошенничество": 30000},
    "2011": {"Кража": 49000, "Убийство": 11500, "Мошенничество": 29300},
    "2012": {"Кража": 48000, "Убийство": 11000, "Мошенничество": 28600},
    "2013": {"Кража": 47000, "Убийство": 10500, "Мошенничество": 27900},
    "2014": {"Кража": 46000, "Убийство": 10000, "Мошенничество": 27200},
    "2015": {"Кража": 45000, "Убийство": 9500, "Мошенничество": 26500},
    "2016": {"Кража": 44000, "Убийство": 9000, "Мошенничество": 25800},
    "2017": {"Кража": 43000, "Убийство": 8500, "Мошенничество": 25100},
    "2018": {"Кража": 42000, "Убийство": 8000, "Мошенничество": 24400},
    "2019": {"Кража": 41000, "Убийство": 7500, "Мошенничество": 23700},
    "2020": {"Кража": 40000, "Убийство": 7000, "Мошенничество": 23000},
    "2021": {"Кража": 39000, "Убийство": 6500, "Мошенничество": 22300},
    "2022": {"Кража": 38000, "Убийство": 6000, "Мошенничество": 21600},
    "2023": {"Кража": 37000, "Убийство": 5500, "Мошенничество": 20900},
    "2024": {"Кража": 36000, "Убийство": 5000, "Мошенничество": 20200},
    "2025": {"Кража": 35000, "Убийство": 4500, "Мошенничество": 19500}
}